/* Lists */

"listtemplateviewcontroller-Downloading for %@" = "Downloaden van %@";
"listtemplateviewcontroller-Export successful" = "Export succesvol";
"listtemplateviewcontroller-Remove mark" = "Verwijder markering";
"listtemplateviewcontroller-The exported file can be found in the Files section" = "Het geëxporteerde bestand kan worden gevonden in de Bestanden sektie";
"listtemplateviewcontroller-Update failed" = "Verversing mislukt";
